Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=695_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámenuoraid dáiddadáhpáhus lahkona
sms: SääŠmnuõri čeäŠppvuõđpeiŠvv âlddan

source: Dán jagáš Sámenuoraid dáiddadáhpáhus ordnejuvvo Heahtá skuvlaguovddážis 13.-14.3.2013.
sms: SääŠmnuõri čeäŠppvuõđpeiŠvv riâžžât taŠnni Hetta škooulkõõskõõzzâst 13.-14.3.2013.

source: Dáiddadáhpáhus bistá dán jagi guokte beaivvi, ja dat álggahuvvo gaskavahko eahkeda konsearttain, man váldonásti lea rapmusihkkár Ailu Valle.
sms: ČeäŠppvuõđpeiŠvv lij kueiŠtpeivvsaž.

source: Su lassin konsearttas leat maiddái máŋggat earát lávdde nalde, nugo Ibbá Lauhamaa, Powerdancers, Mikkel Rasmus Logje, Anna-Reetta Niemelä, Ingá-Máret Gaup-Juuso ja Issát Sámmol Hætta.
sms: Prograamm alttad seäradjeäŠǩǩää rapmusikneǩ Ailu Valle da lââŠssen jeäŠǩǩeskonseertt voddõõttjen puäŠtte leeŠd še Ibbá Lauhamaa, Powerdancers, Mikkel Rasmus Logje, Anna-Reetta Niemelä, Ingá-Máret Gaup-Juuso da Issát Sámmol Hætta.

source: Dát konsearta lea buohkaide rabas ja nuvttá.
sms: Konsertt lij pukid tiõrv pueŠttmest da dääram.

source: Sámenuoraid dáiddadáhpáhussii leat boahtán bures dieđiheamit.
sms: SääŠmnuõri čeäŠppvuõđpeivva liâ puättam jiânnai iŠlmmtõõttmõõžž.

source: Dán rádjai leat dieđiheamit boahtán juo 280, muhto go maŋemus dieđiheamit ollejit lea lohku sihkkarit badjel 300.
sms: TäŠlvvmannu loopp räjja vuässõõđji lååkkmieŠrr leäi juŠn 280, leâŠša mââimõs iŠlmmtõõttâmpeeiŠv räjja, lååkkmieŠrr vuäitt kaggõõttâd juŠn pâŠjjel 300.

source: Dán jage oassálastet mánát ja nuorat birra sámi guovllu, oktiibuot 11 eará skuvllas.
sms: TaŠnni vuässõõttjen liâ päärna da nuõr pirr sääŠmvuuŠd, õhttseŠžže juŠn 11 jeeŠres škooulin.

source: Maiddái Roavvenjárggas ja Oulus oassálastet sámegieloahppit.
sms: Vuässõõđi puäŠtte še RuäŠvnjaarǥâst da Oulust.

source: Teáhtergilvui leat dieđihan guhtta joavkku.
sms: TeaŠtterǩeâšttõõttmõŠšše liâ iŠlmmtõõttâm kutt jeeŠres teaŠtterjoukkâd.

source: Govva ja diktagilvui, mas fáddan lea “ Áillohačča riegádeamis 70 jagi ”, leat oassálastit buot dáin ovttanuppelot skuvllas.
sms: Kartt da tivttǩeâšttõõttmõŠšše, koŠst jurddjen lij ” Nils- Aslak Valkeapää šõddâmeeŠjjest 70 eeŠǩǩed ”, vuässõõttmõõžž liâ puättam pukin täiŠn õtmlo škooulin.

source: Sámenuoraid dáiddadáhpáhus lea oassi Nuori Kulttuuri-dáhpáhusa.
sms: SääŠmnuõri čeäŠppvuõđpeiŠvv lij bieŠǩǩ Nuõrr Kulttur- podd.

source: Dáiddadáhpáhusa eará lágideaddjit leat Johtti Sápmelaččat ry., Eanodaga gielda, Sámediggi nuoraidráđđi, Sámi mánáidkulturguovddáš, Sámemusihkkaguovddáš ja Skábma filbmaguovddáš.
sms: ČeäŠppvuõđpeeiŠv jeeŠres riâžži liâ: Johtti Sápmelaččat ry / rö, Enontekiö kåŠdd, SääŠmteeŠǧǧ nuõrisuåvtõs, SääŠm-musikk-kõõskõs, SääŠm päärnaikultturkõõskõs da Skábma jieŠllikarttkõõskõs.

source: Lassedieđuid sámenuoraid dáiddadáhpáhusa birra gávnnat dákko.
sms: LââŠssteâđaid sääŠmnuõri čeäŠppvuõđpeeiŠvest kaaunak täŠst.

source: Dán jage gávdno sámenuoraid dáiddadáhpáhus maiddái facebookkas:
sms: TaŠnni SääŠmnuõri čeäŠppvuõđpeeiŠv käunn še facebookist:

source: Oaidnalit Heahtás !
sms: VueiŠnnlõõttâp Hettast !
